<?php
include("headerr.html")
?>
<br><br>
<h1 style="text-align:center ;color:purple">

درباره ی ما
</h1>
<hr style="color:purple;width:100%">
</hr>
<br>
<pre style=";direction:rtl;text-align:justify;color:black;font-size:19px;"><b>
داستان شکل گیری فروشگاه ملل به سال 1377 که در زمینه تعمیر پرینتر مشغول به کار کردیم بازمی گردد.روند تکاملی موفقیت ها برآن شد که در کنار تعمیر پرینتر به تعمیربارکدخوان و لیبل پرینتر
 دستگاه های صحافی و پولشمار بپردازیم ما ابتدابه تعمیر برخی از پرینتر های جوهر افشان و سپس به مرور گستره ی کاری خود در این زمینه افزایش دادیم و با انجام تلیغات محیطی  و مستمر در شروع 
 این مسیر با نام شرکت سفیران سیستم مشغول به کار شدیم
</b></pre>
<br><br>
<p style="color:black;text-align:center;font-size:19px">
<image src="pic/about-us.png" style="text-align:left;direction:left;float:left">
<br><br><br><br><br>
شرکت ملل با بیش از دو دهه فعالیت در زمینه تعمیرات و خرید و فروش 
ماشین های اداری پرینتر همواره هدفش این بوده است که با استفاده از کادر
فنی و متخصص، نهایت تلاش خود را به عمل اورد تا با ارائه باکیفیت ترین خدمات،
 تجربه ای خوشایند را برای کاربران خود به ارمغان بیاورد. شرکت ملل با پایبندی به
دو اصل، تضمین خدمات و رضایت مشتریان سعی می کند تا شما عزیزان با خیالی راحت تعمیرات
دستگاه های خود را به ما بسپارید و دیگر نگرانی بابت دستگاه های خود نداشته باشید. خرسندیم
 که با بیش یک دهه سابقه خدمات رسانی به شما توانسته ایم قدم مهمی در زمینه ماشین های
 اداری و پرینتر برداریم

</p>
  


 <br><br><br><br><br><br>  
 <br><br><br>
<?php
     include("footer.html");
    ?>

 


